{
    "welcome": "ইনভেস্টকোরি.কম",
    "title": "এ স্বাগতম",
    "easy_fast": "এখানে বিনিয়োগ করুন দ্রুত ও সহজ উপায়ে",
    "get_profit_faster": "লাভ করুন।",
    "get_started": "শুরু করুন",
    "currently_running_investments": "বর্তমানে চলমান বিনিয়োগ",
    "our_mission": "আমাদের মিশন",
    "empowering_businesses": "ব্যবসায়ীদের ক্ষমতায়ন: ইনভেস্টকোরির মাধ্যমে বিনিয়োগকারীদের সাথে সংযোগ করুন",
    "business_investor_matchmaking": "ব্যবসা-বিনিয়োগকারী ম্যাচমেকিং",
    "business_analysis": "ব্যবসায়িক বিশ্লেষণ এবং প্রোফাইলিং",
    "investor_outreach": "বিনিয়োগকারীদের সাথে যোগাযোগ এবং সম্পৃক্ততা",
    "market_insights": "বাজারের অন্তর্দৃষ্টি এবং প্রবণতা",
    "consulting_advisory": "উপদেষ্টা সেবা এবং পরামর্শ",
    "resource_center": "সম্পদ কেন্দ্র এবং জ্ঞান ভাগাভাগি",
    "success_stories2": "আমাদের প্ল্যাটফর্ম থেকে সফল গল্প",
    "hear_from_businesses": "আপনার মতো ব্যবসাগুলির কাছ থেকে শুনুন যারা ইনভেস্টকোরির সাথে বৃদ্ধি পেয়েছে:",
    "mission": "ইনভেস্টকোরিতে আপনাকে স্বাগতম, যেখানে দূরদর্শী ব্যবসাগুলি বিনিয়োগকারীদের সাথে সংযোগ স্থাপন করে যারা তাদের বৃদ্ধি ও উন্নয়নে সহায়তা করতে প্রস্তুত। আপনি যদি একটি স্টার্টআপ বা প্রতিষ্ঠিত ব্যবসা হন, আমরা আপনার নির্দিষ্ট চাহিদার সাথে সামঞ্জস্য রেখে আমাদের পরিষেবা প্রদান করি। আমরা একটি গতিশীল প্ল্যাটফর্ম তৈরির জন্য প্রতিশ্রুতিবদ্ধ, যেখানে উদ্ভাবনী ধারণাগুলি আর্থিক সহায়তার সাথে মিলিত হয়, যা টেকসই বৃদ্ধি ও প্রভাবশালী পরিবর্তনকে উৎসাহিত করে। সঠিক বিনিয়োগকারীদের সাথে ব্যবসাগুলিকে সংযুক্ত করার মাধ্যমে, আমরা প্রতিষ্ঠানগুলিকে তাদের পূর্ণ সম্ভাবনা অর্জনে সহায়তা করি এবং বিনিয়োগকারীদের এমন উদ্যোগে সমর্থন করার সুযোগ প্রদান করি, যা তাদের কৌশলগত লক্ষ্য ও মূল্যবোধের সাথে সামঞ্জস্যপূর্ণ।",
    "step_1_register": "ধাপ ১: আপনার ব্যবসা নিবন্ধন করুন",
    "step_1_description": "আপনার ব্যবসাকে সম্ভাব্য বিনিয়োগকারীদের কাছে উপস্থাপন করার জন্য একটি প্রোফাইল তৈরি করুন। আপনার লক্ষ্য, দৃষ্টি এবং অনন্য বিক্রয় পয়েন্টগুলি হাইলাইট করুন।",
    "step_2_explore": "ধাপ ২: বিনিয়োগের সুযোগগুলি অন্বেষণ করুন",
    "step_2_description": "আমাদের স্বজ্ঞাত অনুসন্ধান বৈশিষ্ট্য ব্যবহার করে আপনার শিল্প এবং মূল্যবোধের সাথে সঙ্গতিপূর্ণ বিনিয়োগকারীদের খুঁজুন।",
    "step_3_build": "ধাপ ৩: সংযোগ তৈরি করুন",
    "step_3_description": "যারা আপনার ব্যবসাকে সফল করতে প্রস্তুত তাদের সাথে যাচাইকৃত বিনিয়োগকারীদের সাথে সংযোগ করুন।",
    "why_choose_investkoree": "কেন ইনভেস্টকোরি বেছে নেবেন?",
    "tailored_solutions": "নির্দিষ্ট সমাধান",
    "tailored_solutions_description": "আমরা নির্দিষ্ট চাহিদা এবং লক্ষ্যগুলির ভিত্তিতে ব্যবসাগুলিকে বিনিয়োগকারীদের সাথে মেলাই।",
    "verified_investors": "যাচাইকৃত বিনিয়োগকারীরা",
    "verified_investors_description": "আমাদের সকল বিনিয়োগকারী একটি কঠোর যাচাইকরণ প্রক্রিয়ার মধ্য দিয়ে যায়।",
    "proven_success": "প্রমাণিত সাফল্য",
    "proven_success_description": "ব্যবসাগুলি ইনভেস্টকোরির প্ল্যাটফর্মের মাধ্যমে রূপান্তরিত এবং সম্প্রসারিত হয়েছে।",
    "your_guide_to_investment": "ব্যবসায়িক বিনিয়োগের সুযোগের জন্য আপনার গাইড",
    "explore_latest_trends": "সঠিক বিনিয়োগকারীদের আকৃষ্ট করার জন্য সর্বশেষ প্রবণতা, টিপস এবং কৌশলগুলি অন্বেষণ করুন। আমাদের ব্লগে অন্তর্দৃষ্টি দেখুন:",
    "top_5_business_sectors": "১. ২০২৫ সালে বিনিয়োগের জন্য শীর্ষ ৫ ব্যবসায়িক খাত",
    "learn_where_investors": "এই বছর বিনিয়োগকারীরা কোথায় মনোনিবেশ করছে তা জানুন।",
    "how_to_attract_investors": "২. আপনার ব্যবসায় সঠিক বিনিয়োগকারীদের আকৃষ্ট করার উপায়",
    "tips_to_present_business": "আপনার ব্যবসাকে সেরা আলোতে উপস্থাপন করার টিপস।",
    "success_stories": "৩. সফল গল্প: ইনভেস্টকোরি কীভাবে ব্যবসাগুলিকে সফল হতে সাহায্য করেছে",
    "inspiration_from_examples": "বাস্তব জীবনের উদাহরণ থেকে অনুপ্রেরণা।",
    "our_services": "আমাদের পরিষেবা",
    "business_investor_matchmaking_description": "আমরা ব্যবসাগুলিকে বিনিয়োগকারীদের সাথে সংযুক্ত করি যারা তাদের শিল্প, বৃদ্ধির পর্যায় এবং বিনিয়োগের চাহিদার সাথে সামঞ্জস্যপূর্ণ।",
    "business_analysis_description": "আমাদের দল ব্যবসায়িক মডেল, শক্তি এবং বাজারের সম্ভাবনা বিশ্লেষণ করে সম্ভাব্য বিনিয়োগকারীদের জন্য আকর্ষণীয় কেস উপস্থাপন করে।",
    "investor_outreach_description": "আমরা ব্যবসা ও বিনিয়োগকারীদের মধ্যে সরাসরি যোগাযোগ ও সম্পৃক্ততা সহজতর করি যাতে সহজ সহযোগিতা নিশ্চিত হয়।",
    "market_insights_description": "আমরা বাজারের প্রবণতা, শিল্পের পূর্বাভাস ও বিনিয়োগের সুযোগ সম্পর্কে গভীর গবেষণা প্রদান করি।",
    "consulting_advisory_description": "আমাদের বিশেষজ্ঞ উপদেষ্টারা ব্যবসায়িক কৌশলগুলি পরিমার্জন, বিনিয়োগকারীদের আকর্ষণ বৃদ্ধি এবং সফল বিনিয়োগের সম্ভাবনা উন্নত করার জন্য নির্দেশনা প্রদান করে।",
    "resource_center_description": "আমরা ব্যবসাগুলিকে বিনিয়োগকারীদের জন্য পিচ প্রস্তুত করতে এবং বাজারের গতিশীলতা বুঝতে সাহায্য করার জন্য সম্পদ, নিবন্ধ ও হাতিয়ার প্রদান করি।",  
    "how_investkoree_works":"ইনভেস্টকোরি কীভাবে কাজ করে",
    "testimonial_1_name": "হাসিবুল হাসান সাফরান",
  "testimonial_1_role": "স্টার্টআপ প্রতিষ্ঠাতা",
  "testimonial_1_text": "ইনভেস্টকোরি আমাদের কয়েক সপ্তাহের মধ্যে তহবিল সুরক্ষিত করতে সাহায্য করেছে। প্রক্রিয়াটি ছিল নির্বিঘ্ন! এই প্ল্যাটফর্মটি স্টার্টআপগুলির জন্য একটি গেম-চেঞ্জার।",
  "testimonial_2_name": "ওমর ফারুক",
  "testimonial_2_role": "ছোট ব্যবসার মালিক",
  "testimonial_2_text": "তাদের প্ল্যাটফর্ম আমাদের বিনিয়োগকারীদের সাথে সংযুক্ত করেছে যারা আমাদের দৃষ্টিভঙ্গি বুঝতে পেরেছিল। আমরা তখন থেকে আমাদের রাজস্ব দ্বিগুণ করেছি!",
  "email_address": "ইমেইল ঠিকানা",
  "password": "পাসওয়ার্ড",
  "confirm_password": "পাসওয়ার্ড নিশ্চিত করুন",
  "full_name": "পূর্ণ নাম",
  "terms_conditions": "আমি শর্তাবলী পড়েছি এবং সম্মত হয়েছি",
  "login_success": "লগইন সফল",
  "login_error": "লগইন ত্রুটি",
  "registration_success": "নিবন্ধন সফল",
  "registration_error": "নিবন্ধন ব্যর্থ",
  "sign_in": "লগ ইন করুন",
  "sign_up": "নিবন্ধন করুন",
  "new_here": "নতুন এখানে?",
  "access_exclusive_features": "এক্সক্লুসিভ ফিচারগুলিতে অ্যাক্সেস করতে নিবন্ধন করুন!",
  "one_of_us": "আমাদের একজন?",
  "log_in_to_access": "আপনার অ্যাক্সেস পেতে লগ ইন করুন।",
  "open_otp_modal": "ওটিপি মডাল খুলুন",
  "otp_verification": "ফোন নম্বর সফলভাবে যাচাই করা হয়েছে!",
  "login_button": "লগ ইন করুন",
  "register_button": "নিবন্ধন করুন",
  "sign_out": "লগ আউট",
  "accept_terms": "নিবন্ধন করতে আপনাকে শর্তাবলী মেনে নিতে হবে।",
  "founder_terms": "প্রতিষ্ঠাতাদের জন্য শর্তাবলী (T&C)",
  "term_1": "১) আপনি প্রথম দফায় তহবিল সংগ্রহে 20,000tk এর বেশি তুলতে পারবেন না।",
  "term_2": "২) আপনাকে আপনার তহবিল সংগ্রহের আপডেট প্রতি সপ্তাহে শেয়ার করতে হবে।",
  "term_3": "৩) যদি আপনি এক মাসের মধ্যে 10,000tk সংগ্রহ করেন, তবে আপনাকে প্রতি সপ্তাহে 2,500tk ফেরত দিতে হবে।",
  "term_4": "৪) আপনাকে প্রতি সপ্তাহে আপনার লাভ ও ক্ষতির (P&L) ব্যালেন্স শীট শেয়ার করতে হবে। এটি না করলে প্রতি সপ্তাহে 1,000tk জরিমানা হবে।",
  "term_5": "৫) আপনার সংগ্রহ করা পরিমাণের ১০% পরিষেবা ফি হিসেবে কাটা হবে। উদাহরণস্বরূপ, যদি আপনি 100,000tk সংগ্রহ করেন, তবে 10,000tk পরিষেবা ফি কেটে 90,000tk পাবেন। তবে, আপনাকে এখনও আপনার বিনিয়োগকারীদের কাছে পুরো 100,000tk (১০০%) ফেরত দিতে হবে।",
  "term_6": "৬) আপনাকে বিনিয়োগকারীদের জন্য অন্তত ৫% লাভ-শেয়ারিং বা তার বেশি অফার করতে হবে।",
  "term_7": "৭) একবার তহবিল সংগ্রহ সম্পন্ন হলে, প্রকল্প এবং আপলোড করা মিডিয়া সাইট থেকে সম্পাদনা বা মুছে ফেলা যাবে না।",
  "term_8": "৮) প্রকল্পগুলি দাতব্য উদ্দেশ্যে তহবিল সংগ্রহ করতে পারবে না।",
  "term_9": "৯) তহবিল সংগ্রহ সবকিছু বা কিছু নয়—আপনি পুরো পরিমাণ পাবেন অথবা কিছুই পাবেন না। আপনার বিনিয়োগের প্রয়োজনীয়তা সাবধানে গণনা করতে নিশ্চিত হন।",
  "back_button": "পিছনে",
  "investor_terms": "বিনিয়োগকারীদের জন্য শর্তাবলী (T&C)",
  "interm_1": "১) সর্বনিম্ন বিনিয়োগের পরিমাণ এক হাজার ডলার বা এর গুণিতক।",
  "interm_2": "২) লাভ পাওয়ার জন্য একটি পরিপক্কতার সময়কাল রয়েছে। যদি আপনি পরিপক্কতার সময়ের আগে তহবিল তুলে নেন, তবে আপনি কোনও লাভ পাবেন না এবং একটি প্ল্যাটফর্ম ব্যবহারের ফি প্রযোজ্য হবে।",
  "interm_3": "৩) বিনিয়োগ সম্পূর্ণরূপে আপনার নিজের ঝুঁকিতে। আমরা কোনও গ্যারান্টি প্রদান করি না। বিনিয়োগের আগে দয়া করে সম্পূর্ণ গবেষণা এবং বিশ্লেষণ করুন।",
  "interm_4": "৪) বিনিয়োগের সুযোগগুলি প্রথম আসলে প্রথম পাবেন ভিত্তিতে দেওয়া হয়।",
  "founder_post_title": "ব্যবসায়িক বিনিয়োগের জন্য",
  "business_name": "ব্যবসার নাম",
  "business_name_placeholder": "এখানে টাইপ করুন",
  "business_description": "ব্যবসার বিস্তারিত",
  "business_description_placeholder": "এখানে টাইপ করুন",
  "email": "ইমেইল",
  "email_placeholder": "এখানে টাইপ করুন",
  "address": "ঠিকানা",
  "address_placeholder": "এখানে টাইপ করুন",
  "upload_business_picture": "আপনার ব্যবসার ছবি এখানে আপলোড করুন (ন্যূনতম ৫টি)",
  "upload_video": "আপনার ব্যবসার ভিডিও এখানে আপলোড করুন (সর্বাধিক ৫০এমবি)",
  "phone_number": "ফোন নম্বর",
  "phone_number_placeholder": "এখানে টাইপ করুন",
  "upload_nid": "আপনার NID কপি আপলোড করুন",
  "upload_tin": "আপনার TIN আপলোড করুন",
  "upload_tax_info": "আপনার ট্যাক্স তথ্য আপলোড করুন",
  "upload_trade_license": "আপনার ট্রেড লাইসেন্স কপি আপলোড করুন",
  "upload_bank_statement": "আপনার সাম্প্রতিক ব্যাংক স্টেটমেন্ট আপলোড করুন",
  "business_category": "ব্যবসার কোন ক্যাটাগরি",
  "pick_a_category": "একটি ক্যাটাগরি নির্বাচন করুন",
  "business_sector": "ব্যবসার কোন সেক্টর",
  "pick_a_sector": "একটি সেক্টর নির্বাচন করুন",
  "investment_duration": "বিনিয়োগের সময়কাল",
  "pick_a_duration": "একটি সময়কাল নির্বাচন করুন",
  "security_option": "একটি নিরাপত্তা বিকল্প নির্বাচন করুন",
  "pick_a_security": "একটি নিরাপত্তা নির্বাচন করুন",
  "other_security_option": "অন্যান্য নিরাপত্তা বিকল্প",
  "upload_security_file": "নিরাপত্তা ফাইল আপলোড করুন",
  "documentation_option": "একটি ডকুমেন্টেশন বিকল্প নির্বাচন করুন",
  "pick_a_documentation": "একটি ডকুমেন্টেশন নির্বাচন করুন",
  "other_documentation_option": "অন্যান্য ডকুমেন্টেশন বিকল্প",
  "upload_financial_document": "আর্থিক ডকুমেন্ট আপলোড করুন",
  "assets": "আপনার সম্পদের মূল্য কত",
  "assets_placeholder": "এখানে টাইপ করুন",
  "revenue": "আপনার ব্যবসায়ের আয় কত",
  "revenue_placeholder": "এখানে টাইপ করুন",
  "funding_amount": "আপনি কত তহবিল খুঁজছেন",
  "funding_amount_placeholder": "এখানে টাইপ করুন",
  "funding_help": "তহবিল আপনাকে কীভাবে সাহায্য করবে",
  "funding_help_placeholder": "এখানে টাইপ করুন",
  "return_plan": "আপনি বিনিয়োগ ফেরত দেওয়ার পরিকল্পনা কীভাবে করবেন",
  "return_plan_placeholder": "এখানে টাইপ করুন",
  "return_date": "আপনার ফেরত দেওয়ার তারিখ কখন",
  "return_date_placeholder": "এখানে টাইপ করুন",
  "business_safety": "আপনার ব্যবসা কতটা নিরাপদ বলে আপনি মনে করেন?",
  "business_safety_placeholder": "এখানে টাইপ করুন",
  "projected_roi": "আপনার প্রত্যাশিত ROI কী",
  "projected_roi_placeholder": "এখানে টাইপ করুন",
  "additional_information": "অতিরিক্ত তথ্য",
  "additional_information_placeholder": "এখানে টাইপ করুন",
  "submit_button": "জমা দিন",
  "submitting": "জমা দেওয়া হচ্ছে...",
  "please_wait": "দয়া করে কিছুক্ষণ অপেক্ষা করুন..",
  "get_funded": "বিনিয়োগ গ্রহণ করুন",
  "category": "ক্যাটাগরি",
  "shariah": "শরিয়াহ",
  "stocks": "শেয়ার",
  "fixed_return": "নির্ধারিত ফেরত",
  "blog": "ব্লগ",
  "my_profile": "আমার প্রোফাইল",
  "logout": "লগ আউট",
  "login": "লগ ইন করুন",
  "investor_login": "বিনিয়োগকারী লগইন",
  "founder_login": "প্রতিষ্ঠাতা লগইন",
  "please_enter_search_term": "দয়া করে একটি অনুসন্ধান শব্দ লিখুন",
  "contact_us": "যোগাযোগ করুন",
  "comaddress": "মতিঝিল",
  "comphone_number": "০১৩২৬৭০৯০৯৬",
  "comemail_address": "investkoree@gmail.com",
  "about_us": "আমাদের সম্পর্কে",
  "overview": "সারসংক্ষেপ",
  "who_we_are": "আমরা কে",
  "what_we_do": "আমরা কী করি",
  "social": "সামাজিক মাধ্যম",
  "visit_facebook": "আমাদের ফেসবুক পেজে যান",
  "visit_linkedin": "আমাদের লিঙ্কডইন পেজে যান",
  "visit_instagram": "আমাদের ইনস্টাগ্রাম পেজে যান",
  "visit_youtube": "আমাদের ইউটিউব চ্যানেলে যান",
   "shariah_business": "শরিয়াহ ব্যবসা",
   "fixedreturn_business":"নির্ধারিত ফেরত ব্যবসা",
   "stock_business":"শেয়ার ব্যবসা ",
    "sector": "খাত",
    "view_less": "কম দেখুন",
    "view_more": "আরও দেখুন",
    "duration": "সময়কাল",
    "clear_filters": "ফিল্টার মুছুন",
    "retail": "খুচরা",
    "financial": "আর্থিক",
    "farming": "কৃষি",
    "clothing": "পোশাক",
    "health": "স্বাস্থ্য",
    "arts": "শিল্প",
    "comics": "কমিকস",
    "crafts": "হস্তশিল্প",
    "photography": "ফটোগ্রাফি",
    "publishing": "প্রকাশনা",
    "dance": "নৃত্য",
    "design": "ডিজাইন",
    "fashion": "ফ্যাশন",
    "film": "ফিল্ম",
    "food": "খাবার",
    "games": "গেমস",
    "journalism": "সাংবাদিকতা",
    "music": "সঙ্গীত",
    "technology": "প্রযুক্তি",
    "theater": "নাটক",
    "short-term": "স্বল্পমেয়াদী",
    "mid-term": "মধ্যমেয়াদী",
    "long-term": "দীর্ঘমেয়াদী",
    "search_placeholder":"ব্যবসার নাম দিয়ে অনুসন্ধান করুন",
    "bkash":"আপনার বিকাশ নম্বর আপলোড করুন",
    "bkash_placeholder":"আপনার বিকাশ নম্বর ",
    "blog1_title": "কিভাবে আপনার ব্যবসার জন্য সঠিক বিনিয়োগকারী খুঁজবেন",
  "blog1_description": "সঠিক বিনিয়োগ সুরক্ষিত করা আপনার ব্যবসার জন্য একটি গেম-চেঞ্জার হতে পারে। কিন্তু এতগুলো সম্ভাব্য বিনিয়োগকারীর মধ্যে, আপনি কিভাবে একজনকে বেছে নেবেন যে সত্যিই আপনার লক্ষ্যগুলোর সাথে সামঞ্জস্যপূর্ণ? ইনভেস্টকোরিতে, আমরা বুঝতে পারি যে সঠিক বিনিয়োগকারী খুঁজে পাওয়া শুধুমাত্র অর্থ পাওয়ার ব্যাপার নয়—এটি এমন একজন অংশীদার খুঁজে পাওয়ার ব্যাপার যিনি আপনার দৃষ্টিভঙ্গিতে বিশ্বাস করেন এবং আপনার ব্যবসাকে পরবর্তী স্তরে নিয়ে যেতে সাহায্য করতে পারেন। সঠিক বিনিয়োগকারী কেন গুরুত্বপূর্ণ। বিনিয়োগকারীদের খুঁজতে গেলে, তাদের দ্বারা প্রদত্ত অর্থের পরিমাণের দিকে মনোনিবেশ করা সহজ। তবে সঠিক বিনিয়োগকারী কেবল মূলধনই নয়, আরও অনেক কিছু নিয়ে আসে। তারা দক্ষতা, সম্পদ এবং সংযোগ নিয়ে আসে যা আপনার বৃদ্ধিকে ত্বরান্বিত করতে পারে। একজন ভাল বিনিয়োগকারী আপনার ব্যবসার প্রতি উত্সাহী হবে এবং আপনার দীর্ঘমেয়াদী দৃষ্টিভঙ্গি শেয়ার করবে, চ্যালেঞ্জগুলির মধ্য দিয়ে আপনাকে সমর্থন করবে এবং পথে মাইলফলক উদযাপন করবে।",
  "blog2_title": "২০২৪ সালে বিনিয়োগের জন্য শীর্ষ ৫ শিল্প: উদীয়মান উদ্যোক্তা এবং বিনিয়োগকারীদের জন্য একটি গাইড",
  "blog2_description": "বিশ্বব্যাপী ব্যবসায়িক দৃশ্যপট ক্রমাগত পরিবর্তিত হচ্ছে, এবং ২০২৪ এর ব্যতিক্রম নয়। উদ্যোক্তাদের জন্য যারা বিনিয়োগকারীদের আকৃষ্ট করতে চান এবং বিনিয়োগকারীদের জন্য যারা উচ্চ-গ্রোথ সুযোগ খুঁজছেন, জানার বিষয় হল কোথায় মনোনিবেশ করা উচিত। ইনভেস্টকোরিতে, আমরা উচ্চাকাঙ্ক্ষী ব্যবসাগুলিকে সঠিক বিনিয়োগকারীদের সাথে সংযুক্ত করতে বিশেষজ্ঞ। এখানে ২০২৪ সালে বৃদ্ধির জন্য প্রস্তুত শীর্ষ পাঁচটি শিল্পের আমাদের গাইড।",
  "blog3_title": "স্থানীয়ভাবে বিনিয়োগ কেন: বাংলাদেশী বিনিয়োগকারী এবং ব্যবসার মালিকদের জন্য সুযোগ উন্মোচন",
  "blog3_description": "সম্প্রতি বাংলাদেশ উল্লেখযোগ্য অর্থনৈতিক বৃদ্ধির সাক্ষী হয়েছে, যা স্থানীয় বিনিয়োগকারী এবং ব্যবসার মালিকদের জন্য অসংখ্য সুযোগ উন্মোচন করেছে। জাতি মধ্যম আয়ের দেশে পরিণত হওয়ার পথে এগিয়ে যাওয়ার সাথে সাথে, বাড়ির শিল্পে বিনিয়োগ করার এবং স্থানীয় অর্থনীতিকে সমর্থন করার জন্য কখনও এর চেয়ে ভাল সময় হয়নি।",
  "blog4_title": "কিভাবে বিনিয়োগকারীদের আকৃষ্ট করবেন: স্টার্টআপ এবং বাড়তে থাকা ব্যবসার জন্য একটি গাইড",
  "blog4_description": "তহবিল সুরক্ষিত করা স্টার্টআপ এবং বাড়তে থাকা ব্যবসার জন্য সবচেয়ে গুরুত্বপূর্ণ চ্যালেঞ্জগুলির মধ্যে একটি। আপনি যদি একটি নতুন ধারণা চালু করেন বা একটি বিদ্যমান অপারেশনকে স্কেল করেন, বিনিয়োগকারীদের আকৃষ্ট করা আপনার সাফল্যের জন্য প্রয়োজনীয় মূলধন এবং কৌশলগত অংশীদারিত্ব প্রদান করতে পারে। ইনভেস্টকোরিতে, আমরা উচ্চাকাঙ্ক্ষী ব্যবসাগুলিকে সঠিক বিনিয়োগকারীদের সাথে সংযুক্ত করি তাদের সম্ভাবনা উন্মোচনের জন্য। বিনিয়োগকারীদের আগ্রহ আকৃষ্ট করার জন্য প্রস্তুত হতে সহায়তা করার জন্য এখানে একটি পদক্ষেপ-দ্বারা-পদক্ষেপ গাইড।",
  "blog5_title": "কিভাবে ইনভেস্টকোরি বাংলাদেশী ব্যবসাগুলিকে বিনিয়োগকারীদের সাথে সংযুক্ত করে বৃদ্ধি করতে সাহায্য করে",
  "blog5_description": "আজকের প্রতিযোগিতামূলক ব্যবসায়িক দৃশ্যে, সঠিক বিনিয়োগকারীদের খুঁজে পাওয়া সাফল্যের চাবিকাঠি হতে পারে। বাংলাদেশের ব্যবসার জন্য, বিশেষ করে স্টার্টআপ বা ছোট ব্যবসার জন্য, সঠিক বিনিয়োগকারীদের সাথে সংযুক্ত হওয়া সবসময় সহজ নয়। এখানেই ইনভেস্টকোরি প্রবেশ করে।",
  "blog6_title": "বৃদ্ধির সম্ভাবনা উন্মোচন: কেন বাংলাদেশী ব্যবসাগুলির কৌশলগত বিনিয়োগের প্রয়োজন",
  "blog6_description": "বাংলাদেশ দ্রুত উদ্যোক্তা কার্যকলাপের একটি কেন্দ্র হিসেবে আবির্ভূত হচ্ছে, প্রযুক্তি এবং ই-কমার্স থেকে শুরু করে ঐতিহ্যবাহী উৎপাদন এবং কৃষি পর্যন্ত বিভিন্ন শিল্পে বৃদ্ধি পাচ্ছে। প্রতিশ্রুতিশীল গতিপথ সত্ত্বেও, দেশের অনেক ব্যবসা একটি সাধারণ বাধার সম্মুখীন হয়: কৌশলগত বিনিয়োগের অ্যাক্সেস।",
  "blog7_title": "বাংলাদেশে আপনার ব্যবসার জন্য সঠিক বিনিয়োগকারী খুঁজে পাওয়ার উপায়",
  "blog7_description": "একটি ব্যবসা শুরু এবং স্কেল করা শুধুমাত্র আবেগ এবং কঠোর পরিশ্রমের প্রয়োজন নয়—এটি সঠিক সমর্থন ব্যবস্থা প্রয়োজন, এবং প্রায়শই, এর মধ্যে সঠিক বিনিয়োগকারী খুঁজে পাওয়া অন্তর্ভুক্ত। ইনভেস্টকোরিতে, আমরা বুঝতে পারি যে উদ্যোক্তাদের সাথে বিনিয়োগকারীদের সংযুক্ত করা ব্যবসার সম্ভাবনা উন্মোচনের চাবিকাঠি হতে পারে। বাংলাদেশে আপনার ব্যবসার জন্য সঠিক বিনিয়োগকারী খুঁজে পেতে সহায়তা করার জন্য এখানে একটি পদক্ষেপ-দ্বারা-পদক্ষেপ গাইড।",
  "blog8_title": "বিনিয়োগের দৃশ্যপট নেভিগেট করা: কিভাবে ইনভেস্টকোরি উদ্যোক্তা এবং বিনিয়োগকারীদের সংযুক্ত করে",
  "blog8_description": "আজকের প্রতিযোগিতামূলক ব্যবসায়িক বিশ্বে, সঠিক বিনিয়োগ সুরক্ষিত করা উদ্যোক্তাদের জন্য অপরিহার্য যারা বৃদ্ধি এবং স্কেল করতে চান। ইনভেস্টকোরিতে, আমরা উদ্ভাবনী ব্যবসাগুলির এবং সম্ভাব্য বিনিয়োগকারীদের মধ্যে সেতুবন্ধন হিসেবে কাজ করি, সফলতার দিকে নিয়ে যাওয়া অর্থপূর্ণ সংযোগগুলি তৈরি করি।",
  "blog9_title": "বাংলাদেশে আপনার স্টার্টআপের জন্য বিনিয়োগকারীদের আকৃষ্ট করার উপায়: একটি পদক্ষেপ-দ্বারা-পদক্ষেপ গাইড",
  "blog9_description": "একটি ব্যবসা শুরু করা উত্তেজনাপূর্ণ, কিন্তু তহবিল সুরক্ষিত করা প্রায়শই বাংলাদেশের উদ্যোক্তাদের জন্য সবচেয়ে বড় চ্যালেঞ্জগুলির মধ্যে একটি। আপনি যদি একটি উদ্ভাবনী ধারণা বা একটি বাড়তে থাকা স্টার্টআপ নিয়ে আসেন, সঠিক বিনিয়োগকারীদের আকৃষ্ট করা আপনার ব্যবসা স্কেল করার জন্য অপরিহার্য। এই ব্লগে, আমরা আপনার স্টার্টআপকে বিনিয়োগের জন্য প্রস্তুত করার এবং তহবিল সুরক্ষিত করার সম্ভাবনা বাড়ানোর জন্য মূল পদক্ষেপগুলি নিয়ে আলোচনা করব।",
  "blog10_title": "বাংলাদেশে স্টার্টআপ বিনিয়োগ: সঠিক বিনিয়োগকারীদের খুঁজে পাওয়ার কৌশল",
  "blog10_description": "বাংলাদেশে স্টার্টআপ ইকোসিস্টেম দ্রুত বিকশিত হচ্ছে, উদ্যোক্তাদের জন্য নতুন সুযোগ তৈরি করছে। তবে, সঠিক বিনিয়োগকারীদের খুঁজে পাওয়া অনেকের জন্য একটি উল্লেখযোগ্য চ্যালেঞ্জ রয়ে গেছে। এই ব্লগে, আমরা আপনার স্টার্টআপের জন্য সঠিক বিনিয়োগকারীদের চিহ্নিত এবং সংযুক্ত করার কার্যকর কৌশলগুলি নিয়ে আলোচনা করব।",
  "blog11_title": "বাংলাদেশ স্টার্টআপ কালচার: কীভাবে সফল উদ্যোক্তা হওয়া যায়?",
  "blog11_description": "বাংলাদেশের স্টার্টআপ ইকোসিস্টেম দিন দিন শক্তিশালী হচ্ছে। প্রযুক্তি, ই-কমার্স, ফিনটেক এবং এডটেকের মতো বিভিন্ন খাতে নতুন উদ্যোক্তারা দারুণভাবে সফল হচ্ছেন। কিন্তু একজন সফল উদ্যোক্তা হতে হলে শুধুমাত্র একটি আইডিয়া থাকলেই হবে না, এর জন্য দরকার সঠিক পরিকল্পনা, স্ট্র্যাটেজি এবং পরিশ্রম। আজকের এই ব্লগে আমরা জানবো কীভাবে বাংলাদেশ একজন সফল উদ্যোক্তা হওয়া সম্ভব এবং কীভাবে আপনার স্টার্টআপকে সফলভাবে পরিচালনা করবেন।",
  "show_more": "আরও দেখুন",
    "loading": "লোড হচ্ছে...",
    "comment_error": "মন্তব্য করতে আপনাকে সাইন ইন করতে হবে।",
    "comment_success": "মন্তব্য সফলভাবে যোগ করা হয়েছে!",
    "comment_failure": "মন্তব্য যোগ করতে ব্যর্থ হয়েছে।",
    "watchlist_add_success": "প্রকল্পটি ওয়াচলিস্টে যোগ করা হয়েছে!",
    "watchlist_add_failure": "প্রকল্পটি ওয়াচলিস্টে যোগ করতে ব্যর্থ হয়েছে।",
    "invest_error": "বিনিয়োগ করতে আপনাকে সাইন ইন করতে হবে।",
    "view_images": "ছবি",
    "view_video": "ভিডিও",
    "raised": "সংগ্রহিত",
    "goal": "লক্ষ্য",
    "min_investment": "ন্যূনতম বিনিয়োগ",
    "investment_startdate": "বিনিয়োগের শুরু তারিখ",
    "risk_grade": "ঝুঁকির গ্রেড",
    "return_investment": "আপনি বিনিয়োগ ফেরত দেওয়ার পরিকল্পনা কীভাবে করবেন",
    "comments": "মন্তব্য",
    "add_comment": "একটি মন্তব্য যোগ করুন...",
    "add_comment_button": "মন্তব্য যোগ করুন",
    "reply": "উত্তর দিন",
    "write_reply": "একটি উত্তর লিখুন...",
    "submit_reply": "উত্তর জমা দিন",
    "delete_comment": "মন্তব্য মুছুন",
    "delete_reply": "উত্তর মুছুন",
    "login_required": "আপনাকে প্রথমে লগ ইন করতে হবে।",
    "no_images": "কোন ছবি নেই",
    "no_video": "কোন ভিডিও নেই",
    "no_comments": "এখনো কোন মন্তব্য নেই।",
    "hide_replies": "উত্তরগুলি লুকান",
    "show_replies": "উত্তরগুলি দেখান"
  }
  
  